Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/avlyser_komitemotene_i_mai.html.tmx
Source language: nob
Languages: sma

source: Avlyser komitémøtene i mai
sma: Moenehtsetjåanghkojde heajhta suehpeden

source: Sametinget arrangerer ikke komitémøter i mai.
sma: Saemiedigkie ij moenehtsetjåanghkoeh öörnedh suehpeden.

source: Det er vedtatt på grunnlag av råd fra kommunelegen i Karasjok og Folkehelseinstituttet.
sma: Dam nænnoestamme raeriej mietie tjïeltedåaktaristie Karasjohkesne jïh Almetjehealsoeinstituhteste.

source: Sametingets plenumsledelse vedtar etter påske når og hvordan plenumsmøtet i juni skal arrangeres.
sma: Saemiedigkien stoerretjåanghkoeståvroe nænnoste påaski mænngan gåessie jïh guktie stoerretjåanghkoe edtja öörnesovvedh ruffien.

source: – Vi har noen muligheter som vi vurderer, sier plenumsleder Tom Sottinen.
sma: - Mijjen såemies nuepieh mejtie vuarjasjibie, stoerretjåanghkoen åvtehke Tom Sottinen jeahta.

source: Det er viktig for Sametinget å følge råd og vedtak som er gjort av Folkehelseinstituttet og regjeringen.
sma: Saemiedigkie åtna vihkeles raerieh jïh nænnoestimmieh fulkedh mejtie Almetjehealsoeinstituhte jïh reerenasse leah dorjeme.
